<?php

return [
    'name' => [
        '叶落若相随',
        '速度快福',
        '萨达',
        '大时代',
        '大跨度',
        '孤独是的发给你',
        '大收款单位',
        '阿萨德无',
        '打哈是的撒大',
        '平打发时间',
        '读破顺风耳',
        '珀斯诶',
        '阿萨德无',
        '儿童热',
        '更好一点',
        '不大范甘迪',
        '都发给对方',
        '兔兔',
        '会尽快哈',
        '让他一人',
        '驱蚊器',
    ],

    'img'=>[
        'http://www.mind98.cn/d/file/zt/156.jpg',
        'http://www.mind98.cn/statics/novel/images/face.jpg',
    ]
];